{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 16317, "word_counts": "{\"ch\\u1ea5t\": 4277, \"l\\u01b0\\u1ee3ng\": 2955, \"s\\u1ea3n\": 4324, \"ph\\u1ea9m\": 4313, \"tuy\\u1ec7t\": 1919, \"v\\u1eddi\": 1831, \"\\u0111\\u00f3ng\": 1770, \"g\\u00f3i\": 1854, \"r\\u1ea5t\": 6378, \"\\u0111\\u1eb9p\": 4661, \"v\\u00e0\": 2053, \"ch\\u1eafc\": 1602, \"ch\\u1eafn\": 1481, \"shop\": 4216, \"ph\\u1ee5c\": 1273, \"v\\u1ee5\": 1272, \"t\\u1ed1t\": 1883, \"\\u0111\\u00e1ng\": 1289, \"ti\\u1ec1n\": 1720, \"th\\u1eddi\": 1266, \"gian\": 1273, \"giao\": 2603, \"h\\u00e0ng\": 3733, \"nhanh\": 1736, \"ch\\u1ee7\": 351, \"t\\u01b0\": 260, \"v\\u1ea5n\": 269, \"nhi\\u1ec7t\": 491, \"t\\u00ecnh\": 529, \"th\\u00e2n\": 67, \"thi\\u1ec7n\": 58, \"\\u00e1o\": 2558, \"chu\\u1ea9n\": 193, \"nh\\u01b0\": 985, \"h\\u00ecnh\": 1254, \"v\\u00e3i\": 59, \"m\\u1ecbn\": 216, \"m\\u1eb7c\": 1178, \"tho\\u1ea3i\": 128, \"m\\u00e1i\": 127, \"gi\\u00e1\": 1071, \"c\\u1ea3\": 277, \"l\\u1ea1i\": 649, \"h\\u1ee3p\": 329, \"v\\u1edbi\": 871, \"t\\u00fai\": 254, \"\\u01b0ng\": 514, \"\\u00fd\": 392, \"c\\u1ea9n\": 152, \"th\\u1eadn\": 156, \"s\\u1ebd\": 594, \"theo\": 48, \"d\\u00e0i\": 470, \"sp\": 449, \"d\\u00e0y\": 324, \"d\\u1eb7n\": 198, \"ch\\u01b0a\": 253, \"\\u0103n\": 136, \"nh\\u01b0ng\": 1644, \"nh\\u00ecn\": 208, \"th\\u00f4i\": 155, \"\\u0111\\u00e3\": 376, \"th\\u1ea5y\": 283, \"ngon\": 81, \"r\\u1ed3i\": 294, \"h\\u01a1i\": 1354, \"x\\u1ea5u\": 223, \"so\": 428, \"2\": 399, \"m\\u00e0u\": 1196, \"kia\": 23, \"v\": 46, \"qu\\u00ean\": 12, \"na\\u0300y\": 4, \"kh\\u00f4ng\": 969, \"gi\\u1ed1ng\": 625, \"m\\u1eabu\": 286, \"1\": 641, \"ki\\u1ec3u\": 173, \"tr\\u1eddi\": 45, \"\\u01a1i\": 81, \"l\\u1eafm\": 1086, \"m\\u1ecdi\": 99, \"ng\\u01b0\\u1eddi\": 175, \"\\u1ee7ng\": 522, \"h\\u1ed9\": 539, \"nha\": 245, \"r\\u00f5\": 48, \"n\\u00f3i\": 334, \"chung\": 222, \"l\\u00e0\": 848, \"\\u00e1\": 38, \"y\": 365, \"lun\": 89, \"\\u0111\\u1ea5y\": 38, \"\\u0111\\u1eb9ppp\\ud83d\\ude09hihi\": 1, \"l\\u00ean\": 266, \"form\": 294, \"\\u0111\\u00fang\": 402, \"qu\\u1ea3\": 37, \"ng\\u1ef1c\": 73, \"v\\u00f4\": 70, \"c\\u1ee9\": 65, \"b\\u1ecb\": 724, \"nh\\u1ecdn\": 2, \"ch\\u1ee9\": 147, \"ko\": 1110, \"c\\u00f3\": 1070, \"tr\\u00f2n\": 18, \"rat\": 94, \"ung\": 39, \"v\\u1eddi\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\": 1, \"\\u1ed5n\": 244, \"qu\\u00e0\": 117, \"t\\u1eb7ng\": 208, \"d\\u1ec5\": 365, \"th\\u01b0\\u01a1ng\": 241, \"ok\": 949, \"5\": 277, \"lu\\u00f4n\": 598, \"mk\": 61, \"mua\": 1203, \"v\\u00e1y\": 243, \"th\\u00ec\": 980, \"\\u1ea3nh\": 263, \"kh\\u00e1\": 363, \"ti\\u1ebfp\": 176, \"t\\u1ee5c\": 79, \"m\\u00e0\": 954, \"m\\u1edbi\": 241, \"\\u0111\\u1eb7t\": 454, \"b\\u1eefa\": 7, \"tr\\u01b0\\u1edbc\": 129, \"sau\": 227, \"gia\": 41, \"liwwfb\": 1, \"th\\u00edch\": 391, \"gh\\u00ea\\u2764\\ufe0fcho\": 1, \"\\u2b50\\ufe0f\\u2b50\\ufe0f\\u2b50\\ufe0f\\u2b50\\ufe0f\\u2b50\\ufe0f\": 1, \"qu\\u1ea7n\": 564, \"v\\u1ec1\": 218, \"\\u0111\\u1ec1u\": 115, \"\\u0111e\\u0300n\": 2, \"nho\\u0309\": 9, \"t\\u1eadn\": 50, \"6\": 26, \"c\\u00e1i\": 522, \"cho\": 749, \"b\\u1ecdn\": 3, \"b\\u1ea1n\": 217, \"ch\\u00fang\": 3, \"n\\u00f3\": 85, \"\\u2764\": 48, \"m\\u00ecnh\": 1211, \"y\\u00eau\": 134, \"c\\u1ea7u\": 41, \"tr\\u1ea3\": 180, \"ho\\u00e0n\": 56, \"n\\u1eefa\": 436, \"mong\": 186, \"b\\u00e1n\": 227, \"n\\u00ean\": 695, \"t\\u00e2m\": 97, \"m\\u1ed9t\": 120, \"ch\\u00fat\": 154, \"c\\u00e1m\": 52, \"\\u01a1n\": 241, \"r\\u1ebb\": 307, \"chuy\\u1ec7n\": 26, \"si\\u00eau\": 217, \"ch\\u1ed7\": 95, \"n\\u00e0o\": 296, \"\\u0111\\u1ec3\": 240, \"ch\\u00ea\": 64, \"li\\u1ec7u\": 165, \"m\\u00e1t\": 222, \"\\u0111\\u01b0\\u1eddng\": 216, \"may\": 358, \"s\\u1eafc\": 101, \"in\": 112, \"v\\u1eabn\": 348, \"\\u1ea1\": 613, \"m\\u1ed7i\": 126, \"t\\u1ed9i\": 90, \"nh\\u00e2n\": 32, \"nh\\u0103n\": 62, \"ch\\u00e2n\": 118, \"s\\u1ea1c\": 21, \"h\\u1ecfng\": 11, \"ik\": 4, \"nh\\u00e9\": 285, \"vs\": 149, \"c\\u1ee7a\": 384, \"v\\u1eady\": 209, \"ai\": 104, \"d\\u00e1m\": 14, \"l\\u00e0m\": 202, \"uy\": 57, \"t\\u00edn\": 50, \"ch\\u00fac\": 48, \"m\\u0103ck\": 1, \"\\u0111c\": 459, \"kg\": 71, \"tui\": 22, \"u\\u1ed5ng\": 13, \"v\\u1ea3i\": 1513, \"n\\u00e0y\": 435, \"r\\u00e1ch\": 140, \"ch\\u1ecbu\": 81, \"s\\u00e0i\": 26, \"7c\": 2, \"r\\u0103ng\": 7, \"tr\\u1eafng\": 166, \"h\\u01a1n\": 577, \"ban\": 36, \"\\u0111\\u1ea7u\": 153, \"r\\u1ec7t\": 2, \"v\\u00e0o\": 185, \"th\\u1ec3\": 81, \"s\\u1eed\": 63, \"d\\u1ee5ng\": 74, \"app\": 7, \"\\u0111\\u01b0\\u1ee3c\": 884, \"v\\u00ec\": 234, \"to\\u00e0n\": 42, \"ti\\u1ebfng\": 22, \"trung\": 23, \"m\\u1ecfng\": 563, \"d\\u00f9ng\": 184, \"th\\u00eam\": 189, \"\\u0111\\u00ecnh\": 2, \"c\\u00f2n\": 465, \"d\\u00ednh\": 52, \"sao\": 435, \"h\\u1ebft\": 197, \"c\\u00e1c\": 150, \"ch\\u1ebf\": 7, \"c\\u0169ng\": 580, \"ch\\u1ec9\": 386, \"b\\u00e9\": 127, \"gi\\u00e0y\": 258, \"\\u0111i\": 216, \"l\\u1ecfng\": 17, \"l\\u1ebbo\": 4, \"sale\": 38, \"n\\u1ebfu\": 92, \"nguy\\u00ean\": 28, \"qu\\u00e1\": 922, \"ph\\u00ed\": 42, \"\\ud83d\\ude01\": 14, \"d\\u1ecbp\": 11, \"em\": 157, \"\\u0111\\u1ee3i\": 124, \"cung\": 39, \"c\\u1ef1c\": 232, \"k\\u00ec\": 72, \"trong\": 322, \"hoi\": 52, \"nhat\": 5, \"m\\u00ech\": 6, \"\\u0111x\": 2, \"ch\\u1ed5\": 9, \"ch\\u1ed3ng\": 3, \"khen\": 19, \"m\\u00f4ng\": 19, \"vk\": 1, \"hihi\": 38, \"xu\\u1ea5t\": 36, \"s\\u1edd\": 32, \"b\\u00ean\": 152, \"ngo\\u00e0i\": 140, \"l\\u1ed7i\": 162, \"nh\\u1eafn\": 86, \"tin\": 142, \"h\\u1ecfi\": 71, \"\\u0111\\u1ed5i\": 158, \"k\": 1032, \"l\\u1eddi\": 104, \"kute\": 3, \"\\u0111\\u1ea7m\": 44, \"ch\\u1ecb\": 157, \"l\\u00f3t\": 67, \"\\u0111\\u00fac\": 4, \"t\\u01b0\\u01a1ng\": 44, \"x\\u1ee9ng\": 29, \"ngang\": 13, \"ren\": 30, \"xinh\": 253, \"thank\": 24, \"nh\\u00ecu\": 30, \"v\\u1eeba\": 501, \"bi\\u1ebft\": 143, \"ch\\u1ebft\": 13, \"hay\": 75, \"\\u0111\\u00e2u\": 86, \"gi\\u1edd\": 76, \"thi\": 53, \"\\u0111\\u1ed1i\": 27, \"con\": 87, \"\\u0111\\u1ebfn\": 98, \"khi\": 270, \"nh\\u1eadn\": 377, \"phun\": 2, \"s\\u01b0\\u01a1ng\": 1, \"y\\u1ebfu\": 16, \"x\\u00ecu\": 2, \"ib\": 36, \"ph\\u1ea3n\": 39, \"\\u00e1nh\": 7, \"th\\u00e8m\": 18, \"sai\": 120, \"mau\": 54, \"th\\u1ee7ng\": 9, \"l\\u1ed7\": 16, \"th\\u1ee9\": 78, \"\\u00e2m\": 22, \"tr\\u00ec\": 2, \"\\u0111\\u1ecba\": 13, \"ng\\u1ee5c\": 2, \"\\u1edf\": 186, \"th\\u1ea5t\": 110, \"\\u0111\\u1ee9c\": 5, \"c\\u00f4\": 19, \"ch\\u00e1u\": 3, \"m\\u00e0y\": 8, \"g\\u00e1nh\": 1, \"h\\u1eady\": 1, \"t\\u1ea1m\": 437, \"ch\\u1ea5p\": 97, \"m\\u1ea5t\": 103, \"ra\": 278, \"ph\\u1ea3i\": 324, \"lo\\u1ea1i\": 78, \"kh\\u00e1c\": 234, \"nhau7\": 1, \"h\\u1ed9p\": 143, \"l\\u1eeba\": 28, \"\\u0111\\u1ea3o\": 16, \"thi\\u1ebfu\": 128, \"m\\u1eb9\": 35, \"m\": 248, \"tl\": 30, \"b\\u00e0\": 13, \"bi\\u1ebfu\": 2, \"dmm\": 1, \"kieru\": 1, \"\\u0111\\u00e9o\": 7, \"t\\u1ed3n\": 3, \"t\\u1ea1i\": 46, \"dk\": 20, \"m\\u00e3i\": 24, \"\\u0111\\u00e1nh\": 82, \"nhung\": 67, \"rong\": 8, \"gui\": 12, \"nham\": 9, \"size\": 638, \"minh\": 69, \"dat\": 14, \"s\": 119, \"ng\\u1eafn\": 195, \"son\": 93, \"m\\u01b0\\u1edbt\": 7, \"gi\\u1eef\": 17, \"l\\u00e2u\": 220, \"m\\u00f9i\": 130, \"th\\u01a1m\": 83, \"nh\\u1eb9\": 88, \"k\\u1eb9o\": 11, \"d\\u00e2u\": 2, \"tr\\u00ean\": 168, \"\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\": 18, \"tr\\u00f4ng\": 29, \"nhem\": 3, \"nhu\\u1ed1c\": 2, \"ktra\": 9, \"k\\u0129\": 63, \"trc\": 45, \"g\\u1eedi\": 237, \"tien\": 23, \"nao\": 19, \"cua\": 18, \"do\": 103, \"ha\\u0300ng\": 51, \"\\u00f4\\u0309n\": 4, \"nh\\u00e9\\ud83d\\ude0d\\ud83d\\ude0d\": 2, \"va\\u0300\": 16, \"se\\u0303\": 6, \"co\\u0300n\": 6, \"u\\u0309ng\": 8, \"h\\u00f4\\u0323\": 8, \"nhi\\u00ea\\u0300u\": 6, \"\\ud83d\\ude09\": 5, \"ph\\u1ea7n\": 96, \"chu\": 59, \"an\": 15, \"can\": 9, \"de\": 20, \"thg\": 3, \"chat\": 102, \"luong\": 44, \"tot\": 35, \"hinh\": 58, \"\\u0111\\u1ed3ng\": 87, \"h\\u00e0nh\": 25, \"c\\u00f9ng\": 90, \"anh\": 38, \"ch\\u01a1i\": 25, \"game\": 2, \"h\\u1edf\": 14, \"o\": 16, \"m\\u0169i\": 12, \"tr\\u00e1i\": 4, \"l\\u1edf\": 1, \"m\\u01b0a\": 9, \"l\\u1ea7n\": 463, \"b\\u1ecf\": 50, \"xanh\": 117, \"d\\u01b0\\u01a1ng\": 6, \"nhi\\u0300n\": 5, \"cu\\u0303\": 1, \"ha\\u0323n\": 1, \"da\\u0300i\": 8, \"cute\": 39, \"\\u0111\\u1ea3m\": 3, \"b\\u1ea3o\": 65, \"ngay\": 45, \"san\": 49, \"pham\": 35, \"dep\": 116, \"v\\u1ecdng\": 135, \"nh\\u1ea7m\": 132, \"th\\u1eadt\": 103, \"ch\\u1ee5p\": 52, \"nh\\u1ecf\": 364, \"\\ud83d\\ude0d\": 79, \"th\\u1eaft\": 7, \"d\\u00e2y\": 133, \"mi\\u1ebfng\": 24, \"n\\u1edbi\": 4, \"\\u0111\\u01a1n\": 56, \"n\": 29, \"h\\u1eb9n\": 16, \"\\ud83d\\udc9c\": 3, \"ug\": 2, \"b\": 32, \"\\u0111\\u1ea7y\": 29, \"3h\": 2, \"v\\u1eb7n\": 47, \"gi\\u1ea3m\": 51, \"c\\u00e2n\": 38, \"nh\\u00e0ng\": 11, \"m\\u1ec7t\": 9, \"m\\u1ecfi\": 6, \"nh\\u1eefng\": 60, \"\\u0111\\u00f3\": 81, \"b\\u1ec9m\": 18, \"s\\u1eefa\": 33, \"th\\u00e1ng\": 27, \"8\": 11, \"3kg\": 4, \"h\\u00e0g\": 25, \"kh\\u0103n\": 32, \"nh\\u00e0u\": 11, \"nh\\u0129\": 2, \"m\\u00e8\": 1, \"l\\u00f4i\": 1, \"k\\u1ef3\": 30, \"c\\u1ea7m\": 21, \"n\\u1eb7g\": 3, \"tay\": 266, \"ln\\u1ea7\": 1, \"sauu\": 1, \"nhau\": 77, \"teoi\": 1, \"vuc\": 1, \"b\\u1ef1\": 12, \"hok\": 13, \"d\\u00e1ng\": 210, \"r\\u1ed9ng\": 482, \"57m\": 1, \"n\\u1eb7ng\": 47, \"55kg\": 21, \"46kg\": 7, \"\\u00f4m\": 87, \"v\\u00e0i\": 44, \"b\\u1ea7u\": 33, \"to\": 201, \"m\\u1eadp\": 11, \"khuy\": 11, \"k\\u1ecbp\": 11, \"c\\u00e0i\": 23, \"r\\u01a1i\": 5, \"k\\u00e9m\": 392, \"nc\": 11, \"th\\u1eed\": 60, \"kb\": 2, \"ng\": 74, \"\\u0111i\\u1ec1u\": 90, \"gi\\u1ea3n\": 13, \"bung\": 31, \"\\u0111\\u1ec1\": 29, \"h\\u00e0i\": 278, \"l\\u00f2ng\": 287, \"shipper\": 17, \"g\\u1ea5u\": 22, \"b\\u00f4ng\": 19, \"v\\u00f2ng\": 19, \"ng\\u00e0y\": 102, \"c\\u1ea3m\": 271, \"nhi\\u1ec1u\": 358, \"lu\\u00f4n\\ud83d\\ude19\\ud83d\\ude19\": 1, \"qu\\u00e0n\": 2, \"h\\u00e0n\": 9, \"\\u0111\\u0103ng\": 32, \"nh\\u1eadp\": 4, \"h\\u1ed3ng\": 100, \"kong\": 1, \"t\\u1ec7\": 90, \"khong\": 27, \"lam\": 45, \"mac\": 48, \"qua\": 93, \"lan\": 19, \"\\u0111at\": 7, \"xam\": 1, \"trang\": 19, \"hi\\u0300nh\": 33, \"mat\": 11, \"cuoi\": 1, \"lai\": 26, \"la\": 33, \"kho\\u0301c\": 1, \"nen\": 22, \"thi\\u0301ch\": 6, \"b\\u1ee5c\": 10, \"\\u0111o\\u1ea1n\": 9, \"\\u0111\\u1ed3\": 183, \"bu\\u1ed9c\": 13, \"t\\u00f3c\": 28, \"\\u0111ang\": 33, \"ch\\u1edd\": 32, \"xem\": 64, \"tr\\u00e1ch\": 21, \"nhi\\u1ec7m\": 15, \"d\\u00e0nh\": 16, \"i\": 25, \"\\u00ed\": 32, \"ch\\u1edbp\": 3, \"\\ud83d\\ude19\\ud83d\\ude19\": 3, \"mu\\u1ed1n\": 91, \"c\\u01a1m\": 4, \"ch\\u00e1y\": 9, \"chi\\u00ean\": 2, \"gi\\u00f2n\": 14, \"v\\u1ecb\": 14, \"m\\u1eb7n\": 9, \"ng\\u1ecdt\": 15, \"cay\": 17, \"ch\\u1ecdn\": 85, \"t\\u0103ng\": 13, \"kinh\": 46, \"kh\\u1ee7ng\": 25, \"ngh\\u0129\": 69, \"tuy\": 175, \"x\\u00edu\": 89, \"\\u0111e\\u0323p\": 82, \"l\\u00f4\\u0303i\": 4, \"thanh\": 29, \"cu\\u0303ng\": 12, \"d\\u00ecm\": 5, \"65kg\": 9, \"c\\u1ed5\": 103, \"ch\\u1eadt\": 114, \"k\\u00e8m\": 65, \"g\\u01b0\\u01a1ng\": 7, \"bbia\": 2, \"gold\": 1, \"m\\u1eb7t\": 66, \"\\ud83d\\ude18\": 37, \"hk\": 16, \"\\u0111\\u00e1g\": 6, \"nh\\u1eafc\": 19, \"35k\": 6, \"ch\\u1ee3\": 15, \"\\u0111\\u00eam\": 8, \"t\\u00ech\": 2, \"\\u0111\\u00e1h\": 2, \"qay\": 1, \"m\\u00f3c\": 18, \"th\\u00e1i\": 45, \"\\u0111\\u1ed9\": 83, \"tr\\u1ecdg\": 1, \"e\": 129, \"ns\": 17, \"ms\": 9, \"t\\u00ec\": 1, \"ti\\u00ean\": 34, \"b\\u1ee9c\": 3, \"x\\u00fac\": 5, \"bao\": 136, \"vai\": 92, \"m\\u1ec1m\": 243, \"dc\": 178, \"ch\\u1eef\": 47, \"h\\u1ea1t\": 23, \"d\\u1ebb\": 9, \"g\\u00ec\": 164, \"c\\u01a1\": 39, \"s\\u1ef1\": 95, \"b\\u1ea5t\": 28, \"ng\\u1edd\": 47, \"l\\u00fac\": 87, \"omg\": 1, \"soi\": 3, \"c\\u1ee5c\": 14, \"th\\u00e0nh\": 74, \"kh\\u00f3\": 97, \"th\\u1eadm\": 4, \"ch\\u00ed\": 2, \"thua\": 10, \"\\u0111\\u00f4i\": 79, \"fake\": 7, \"b\\u00f9\": 25, \"c\\u00e1ch\": 65, \"4\": 94, \"5s\": 3, \"sz\": 87, \"l\": 104, \"\\u0111\\u00f9ng\": 5, \"tks\": 28, \"s\\u00f3ng\": 3, \"g\": 3, \"ph\\u00f2ng\": 14, \"m\\u1ea1ng\": 16, \"h\": 20, \"4g\": 4, \"nh\\u00e1i\": 9, \"tr\\u1ebb\": 18, \"\\ud83d\\udc4d\": 45, \"t\\u1eeb\": 81, \"sang\": 44, \"ship\": 84, \"n\\u01a1i\": 20, \"giong\": 29, \"\\u1ea1k\": 8, \"\\ud83d\\ude3d\": 1, \"b\\u1eaft\": 15, \"d\\u00f9\": 100, \"ch\\u00fa\": 35, \"th\\u00edc\": 5, \"x\\u00e1m\": 33, \"\\u0111en\": 194, \"check\": 24, \"m\\u00e3\": 54, \"code\": 5, \"b\\u0103n\": 3, \"kho\\u0103n\": 3, \"gi\\u1ea3\": 8, \"ntn\": 15, \"\\u2764\\ufe0f\": 84, \"b\\u00f3ng\": 32, \"ch\\u00f3ng\": 21, \"3\": 241, \"\\u0111\\u1eadm\": 52, \"tt\": 2, \"l\\u1ed9n\": 18, \"\\u0111ep\": 53, \"voi\": 55, \"l\\u1eabn\": 19, \"l\\u00fd\": 53, \"ch\\u00e1n\": 45, \"m\\u00e1y\": 65, \"chun\": 17, \"like\": 11, \"a\": 36, \"day\": 17, \"you\": 3, \"rep\": 48, \"tn\": 10, \"3ng\\u00e0y\": 2, \"s\\u00e1t\": 16, \"\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\": 3, \"nhu\": 52, \"g\\u1ed1i\": 29, \"c\\u1ed9c\": 12, \"l\\u1ed1c\": 1, \"xl\": 40, \"nh\\u1ea5t\": 92, \"90cm\": 2, \"tr\\u0103m\": 7, \"bon\": 3, \"chen\": 3, \"duy\": 9, \"\\ud83d\\ude43\": 2, \"wa\": 26, \"khuy\\u1ebft\": 6, \"\\u0111i\\u1ec3m\": 43, \"l\\u01b0ng\": 29, \"g\\u1ecdn\": 37, \"phai\": 38, \"t\\u1ed1t\\ud83d\\udc4d\": 1, \"\\ud83d\\ude0a\\ud83d\\ude0a\\ud83d\\ude0a\": 9, \"\\ud83d\\ude06\\ud83d\\ude06\\ud83d\\ude06\": 4, \"l\\u1ea5y\": 99, \"m\\u1ea5y\": 107, \"t\\u1ea5t\": 51, \"xin\": 23, \"\\u0111\\u1ec1n\": 2, \"b\\u1eb1ng\": 63, \"card\": 6, \"\\u00eam\": 83, \"\\ud83d\\ude18\\ud83d\\ude18\": 12, \"li\\u00ean\": 23, \"h\\u1ec7\": 18, \"10\": 79, \"qtqd\": 2, \"\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 14, \"\\u0111\\u1ea9y\": 4, \"ch\\u0103ng\": 14, \"hi\\u1ec7n\": 10, \"t\\u01b0\\u1ee3ng\": 42, \"tr\\u00f3c\": 9, \"s\\u1ee3i\": 10, \"d\\u00e1n\": 36, \"ml\": 1, \"y\\u00eau\\ud83d\\ude0a\": 1, \"any\": 1, \"t\\u00ednh\": 61, \"\\u0111\\u1eb9p\\ud83d\\ude02\": 1, \"ti\\u1ebft\": 25, \"g\\u00f2n\": 2, \"qu\\u00e2\\u0300n\": 17, \"bi\\u0323\": 11, \"\\u0111\\u01b0\\u01a1\\u0300ng\": 4, \"m\\u00f4\\u0323t\": 3, \"chu\\u0301t\": 7, \"hang\": 149, \"ti\\u1ec7t\": 1, \"\\ud83d\\ude07\\ud83d\\ude07\\ud83d\\ude07\": 1, \"x\\u1eafn\": 7, \"100\": 22, \"d\\u00e9p\": 20, \"tr\\u1eeb\": 49, \"t\\u1eb9o\": 12, \"b\\u1ea9n\": 75, \"x\\u00ed\": 12, \"n\\u01a1\": 12, \"shoo\": 1, \"kh\\u00e1ch\": 180, \"d\\u1ea5u\": 3, \"b\\u00f3c\": 15, \"tr\\u1ef1c\": 6, \"n\\u1ea5y\": 37, \"mh\": 14, \"v\\u1ea1ch\": 8, \"vi\\u1ec1n\": 12, \"bo\": 20, \"\\u0111\\u1ea5m\": 2, \"n\\u1eb1m\": 6, \"xu\\u1ed1ng\": 26, \"\\u0111\\u1ea5t\": 11, \"nghi\\u00ean\": 2, \"r\\u00eau\": 15, \"s\\u1ecdc\": 24, \"bu\\u1ed3n\": 40, \"m\\u00fat\": 22, \"l\\u1ef1a\": 15, \"h\\u1ed7\": 19, \"tr\\u1ee3\": 19, \"t\\u1ed1c\": 8, \"t\\u1ebft\": 8, \"ki\\u1ec7m\": 6, \"trai\": 13, \"thi\\u1ebft\": 10, \"k\\u1ebf\": 9, \"oki\": 18, \"macca\": 1, \"khe\": 3, \"n\\u1ee9t\": 7, \"n\\u1ed1t\": 3, \"khui\": 6, \"auth\": 5, \"fai\": 6, \"d\\u1ed1i\": 2, \"s\\u1ee3\": 41, \"va\": 29, \"se\": 30, \"von\": 1, \"ho\": 25, \"nhiu\": 11, \"\\ud83e\\udd2a\\u2764\\ufe0f\\u2764\\ufe0f\": 1, \"da\": 119, \"kh\\u00f4\": 41, \"hon\": 17, \"b\\u1edbt\": 5, \"d\\u1ea7u\": 18, \"thu\\u1ed9c\": 6, \"nh\\u1ea1y\": 7, \"m\\u1ea9n\": 2, \"ng\\u1ee9a\": 22, \"perfect\": 6, \"nh\\u1ea1t\": 22, \"51ky\": 1, \"l\\u1ecbch\": 17, \"cuteee\": 3, \"\\ud83d\\udc95\\ud83d\\udc95\": 6, \"52kg\": 12, \"th\\u00f9ng\": 26, \"th\\u00ecnh\": 14, \"l\\u1eedng\": 4, \"g\\u1ea7y\": 13, \"m\\u0103\\u0323c\": 19, \"no\\u0301ng\": 3, \"co\": 159, \"da\\u0303n\": 2, \"ke\\u0301m\": 5, \"ng\\u1ee7\": 10, \"s\\u1ee9c\": 24, \"m\\u00f4\": 57, \"t\\u1ea3\": 73, \"quan\": 39, \"ph\\u1ea3m\": 5, \"nhi\\u00ean\": 139, \"th\\u1eb3ng\": 4, \"qu\\u1ea3ng\": 39, \"c\\u00e1o\": 43, \"0\": 8, \"l\\u1ef1c\": 5, \"h\\u00fat\": 17, \"nhg\": 22, \"\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\": 1, \"s\\u1ed1\": 71, \"\\u0111o\": 16, \"den\": 8, \"c\\u1ea7n\": 63, \"c\\u0169\": 41, \"\\u2764\\u2764\\u2764\": 12, \"ph\\u00f9\": 161, \"h\\u1ec1\": 19, \"gi\\u00e2y\": 3, \"m\\u00e9o\": 45, \"ca\": 11, \"bay\": 8, \"lon\": 4, \"dung\": 39, \"hong\": 6, \"34\": 12, \"1ch\\u00fat\": 1, \"\\u00f4\": 4, \"manh\": 9, \"m\\u00ea\": 12, \"h\\u1ed3n\": 5, \"thanks\": 54, \"jean\": 10, \"nylon\": 6, \"\\u00edt\": 50, \"100k\": 11, \"gom\": 5, \"s\\u00e1ch\": 20, \"bi\": 42, \"cong\": 6, \"g\\u00e1y\": 2, \"mot\": 6, \"thi\\u00eaud\": 1, \"th\\u01b0a\": 6, \"\\u0111\\u00e0ng\": 5, \"ho\\u00e0ng\": 5, \"k\\u1eb9c\": 1, \"t\": 29, \"\\u0111\\u1ebfch\": 1, \"t\\u00f4n\": 25, \"tr\\u1ecdng\": 17, \"\\u0111\\u1ee9a\": 13, \"b\\u1ed1\": 13, \"l\\u00e1o\": 3, \"th\\u00ed\": 2, \"\\ud83d\\ude0f\\ud83d\\ude0f\\ud83d\\ude0f\\ud83d\\ude0f\": 1, \"\\u0111\\u01b0a\": 26, \"1c\": 16, \"gh\\u00ea\": 33, \"lu\\u00f4nn\": 2, \"\\ud83d\\ude0a\": 28, \"jao\": 3, \"thieu\": 7, \"10000\": 2, \"vien\": 3, \"nhua\": 1, \"cam\": 57, \"v\\u00e0ng\": 64, \"39\": 5, \"k\\u00fd\": 6, \"bop\": 1, \"\\u0111\\u1ec7p\": 2, \"tr\\u00f4i\": 14, \"m\\u00f4i\": 30, \"mai\": 15, \"hic\": 27, \"xong\": 63, \"\\u0111\\u1ebf\": 25, \"inb\": 3, \"gi\\u00e3n\": 75, \"s\\u00e1ng\": 65, \"cosplay\": 1, \"valak\": 1, \"39k\": 6, \"\\u0111\\u00f2i\": 8, \"\\u201ckh\\u00f4ng\": 2, \"nh\\u0103n\\u201d\": 1, \"ti\\u1ebfc\": 42, \"m\\u00f3p\": 39, \"ma\\u0300\": 16, \"co\\u0301\": 13, \"a\\u0301o\": 47, \"cu\\u0309a\": 15, \"phu\\u0323\": 1, \"n\\u01b0\\u0303\": 3, \"v\\u01a1\\u0301i\": 16, \"tre\\u0309\": 1, \"n\\u01b0\\u0303a\": 8, \"ch\\u0103\\u0301c\": 6, \"ki\\u0323ch\": 1, \"li\\u00ea\\u0323t\": 1, \"a\\u0323\": 11, \"t\\u1ed1i\": 34, \"phuc\": 9, \"phi\": 5, \"v\\u1eadn\": 59, \"chuy\\u1ec3n\": 79, \"cao\": 118, \"g\\u1ecdi\": 37, \"\\u0111t\": 10, \"b\\u01b0u\": 5, \"\\u0111i\\u1ec7n\": 27, \"n\\u00e1ch\": 21, \"n\\u00f3n\": 11, \"keo\": 32, \"bong\": 9, \"r\\u1ee5ng\": 3, \"chu\\u00f4ng\": 3, \"lu\\u1ecdng\": 3, \"\\u01b0\\u1edbt\": 2, \"1m55\": 13, \"46\": 1, \"tke\": 1, \"hs\": 1, \"ti\\u1ec3u\": 4, \"hoc\": 1, \"ti\\u1ec1n\\ud83d\\udc4d\\ud83c\\udffc\\ud83d\\udc4d\\ud83c\\udffc\\ud83d\\udc4d\\ud83c\\udffc\\ud83d\\udc4d\\ud83c\\udffc\": 1, \"s\\u0103n\": 12, \"deal\": 13, \"c\\u01b0\\u1eddng\": 4, \"1k\": 4, \"\\u0111\\u1ec9nh\": 3, \"what\": 1, \"the\": 9, \"fuckss\": 1, \"c\\u1ee9ng\": 105, \"c\\u00e1p\": 9, \"65k\": 4, \"n\\u1eafp\": 11, \"oke\": 63, \"\\u0111m\": 3, \"ki\\u00ean\": 1, \"nh\\u1eabn\": 3, \"\\u0111\\u00f4ng\": 12, \"vi\\u1ec7c\": 35, \"chi\\u1ebfc\": 43, \"33k\": 2, \"\\u0111uwowcj\": 1, \"l\\u1edbp\": 39, \"nilon\": 18, \"t\\u1eebng\": 21, \"b\\u00e1m\": 14, \"b\\u00e1nh\": 18, \"bt\": 34, \"ad\": 1, \"t\\u1edbi\": 70, \"l\\u1ed9\": 32, \"nh\\u0169\": 4, \"p\": 10, \"l\\u0103n\": 6, \"t\\u0103nnn\": 1, \"doi\": 19, \"het\": 16, \"tiep\": 8, \"siu\": 9, \"thk\\u2764\\u2764\": 1, \"vui\": 43, \"hy\": 15, \"t\\u1ea7m\": 50, \"50k\": 4, \"\\u0111\\u00e1ngti\\u1ec1n\": 2, \"\\u0111\\u00f3g\": 1, \"d\\u00e0i\\ud83d\\ude01\\ud83d\\ude01\": 1, \"\\u0111eo\": 27, \"\\u0111unhs\": 1, \"ch\\u1ee9a\": 4, \"b\\u00f3\": 27, \"v\\u1ea7y\": 5, \"c\\u00e1nh\": 11, \"d\\u01a1i\": 3, \"1m56\": 2, \"shoppe\": 11, \"nhi\\u00eau\": 13, \"nh\\u00e9\\u2764\\u2764\\u2764\": 1, \"\\ud83d\\ude0b\": 4, \"kh\": 39, \"han\": 5, \"g\\u1ec9\": 4, \"date\": 19, \"ch\\u1ea3\": 21, \"l\\u1ea7m\": 10, \"m\\u1ee9c\": 26, \"ch\\u1eadm\": 151, \"ncl\": 11, \"tu\\u1ed5i\": 10, \"len\": 114, \"mang\": 87, \"b\\u1ec7nh\": 2, \"t\\u1ee9c\": 4, \"\\u0111\\u1ec3u\": 6, \"ba\": 17, \"ng\\u00e0n\": 13, \"treo\": 15, \"d\\u00ea\": 10, \"th\\u1ecbt\": 9, \"ch\\u00f3\": 9, \"tr\\u00e1nh\": 10, \"xa\": 19, \"c\\u01b0ng\": 15, \"n\\u00e8\": 56, \"\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\": 36, \"t\\u00f3m\": 13, \"c\\u1ed9ng\": 8, \"m\\u1eafc\": 20, \"k\\u1ef9\": 53, \"fom\": 21, \"s\\u1eeda\": 33, \"nam\": 21, \"lem\": 30, \"voucher\": 14, \"combo\": 6, \"l\\u1ebb\": 1, \"m\\u1ef3\": 1, \"n\\u00e1t\": 17, \"v\\u1ee5n\": 3, \"k\\u1ebb\": 17, \"75w\": 1, \"60w\": 1, \"\\u263a\\ufe0f\\u263a\\ufe0f\": 2, \"\\u0111\\u00e8n\": 13, \"g\\u1eafn\": 8, \"12v\": 1, \"r\\u1ecdi\": 1, \"t\\u1eaft\": 2, \"tr\\u1ecb\": 4, \"nay\": 59, \"\\u0111\\u00e2y\": 62, \"\\u0111\\u1ecdc\": 12, \"phim\": 5, \"\\u0111\\u1ea1t\": 10, \"k\\u00edch\": 42, \"ho\\u1ea1t\": 5, \"\\u0111\\u1ee7\": 65, \"12\": 6, \"ki\\u1ebfn\": 19, \"c\\u00e1\": 21, \"classic\": 2, \"su\": 11, \"fr\": 1, \"b\\u1ed9\": 145, \"c\\u1eaft\": 26, \"m\\u00e1c\": 24, \"t\\u01b0\\u1edfng\": 93, \"c\\u1ea3i\": 7, \"d\\u00e3\": 37, \"man\": 39, \"l\\u1ea1nh\": 17, \"gi\\u00e1c\": 36, \"kh\\u1ecfi\": 49, \"b\\u00e0n\": 41, \"g\\u1ea7n\": 36, \"l\\u1eddn\": 1, \"g\\u00f2i\\ud83d\\ude02\\ud83d\\ude02\": 1, \"kh\\u00edt\": 14, \"b\\u1ee5ng\": 31, \"h\\u1eb1n\": 2, \"c\\u1ea5n\": 5, \"d\\u1edf\": 7, \"\\u1eb9c\": 1, \"n\\u00fat\": 24, \"okok\": 2, \"mi\\u0300nh\": 23, \"v\\u00e2\\u0303n\": 8, \"be\\u0300o\": 1, \"ng\\u01b0\\u0323c\": 4, \"ro\\u0303\": 2, \"a\\u0309nh\": 1, \"l\\u1ec7ch\": 32, \"ti\\u1ec1n\\ud83d\\udc4d\\ud83d\\udc4d\": 1, \"c\\u1ea9u\": 8, \"th\\u1ea3\": 13, \"gi\\u1edbi\": 20, \"thi\\u1ec7u\": 20, \"order\": 19, \"\\u0111a\": 5, \"10\\u2606\": 2, \"n\\u00f3ng\": 97, \"m\\u1ef1c\": 22, \"nhu\\u1ed9m\": 3, \"loe\": 2, \"ao\": 96, \"dinh\": 3, \"thuc\": 2, \"te\": 7, \"nho\": 19, \"2cm\": 1, \"vua\": 21, \"nh\\u1ee9t\": 3, \"hmt\": 1, \"\\u00e9\": 2, \"ch\\u00e2t\": 11, \"nhanh\\u2764\\ufe0f\": 1, \"m1\": 1, \"r\\u00e2\\u0301t\": 46, \"va\\u0309i\": 32, \"t\\u00f4\\u0301t\": 26, \"t\\u00e2\\u0323u\": 1, \"ca\\u0309\": 3, \"ca\\u0301i\": 11, \"t\\u00f4ng\": 5, \"t\\u00edm\": 7, \"\\u01a1r\": 1, \"1b\": 1, \"80k\": 1, \"im\": 12, \"re\": 11, \"x\\u00e0i\": 55, \"mn\": 45, \"200k\": 8, \"50\": 8, \"70k\": 5, \"ng\\u0169\": 3, \"c\\u1ed1c\": 4, \"v\\u1ee1\": 15, \"d\\u01a1\": 33, \"tr\\u0103\\u0301ng\": 4, \"nga\\u0309\": 1, \"xa\\u0301m\": 1, \"nhe\\u0323\": 5, \"short\": 3, \"gi\\u01a1\\u0301i\": 2, \"t\\u00f4i\": 78, \"\\u0111\\u1eb9p\\ud83d\\ude18\\ud83d\\ude18\\ud83d\\ude18\\ud83d\\ude18\": 1, \"th\\u00f4\": 59, \"cu\\u1ed1i\": 19, \"\\u1ed1ng\": 43, \"\\u0111\\u1eaft\": 47, \"\\ud83d\\udc4d\\ud83c\\udffb\": 15, \"t\\u00f9m\": 19, \"lum\": 17, \"vch\": 4, \"d\\u01b0\\u1ee3c\": 3, \"b\\u1ecdc\": 27, \"b\\u00e1o\": 44, \"ki\\u1ec3m\": 38, \"tra\": 45, \"kkkk\": 1, \"v3\": 2, \"\\u0111\\u00f9i\": 8, \"l\\u1ed3i\": 2, \"\\u0111\\u1ecf\": 84, \"g\\u1ea5p\": 22, \"\\u0111\\u00fag\": 1, \"n\\u0103m\": 19, \"d\\u1edfm\": 3, \"\\u1ea1hhh\": 1, \"u\\u1ed1ng\": 23, \"v\\u1ebft\": 30, \"gi\\u1eb7t\": 110, \"h\\u1ecbn\": 7, \"l\\u1eeb\": 4, \"phu\\u0300\": 3, \"h\\u01a1\\u0323p\": 8, \"gia\\u0301\": 19, \"ti\\u00ea\\u0300n\": 16, \"d\\u1eef\": 4, \"quay\": 46, \"m\\u1eaft\": 29, \"re\\u0309\": 6, \"ch\\u1eadm\\ud83d\\ude23\": 1, \"v\\u00ed\": 18, \"tuyp\": 1, \"srm\": 1, \"tu\\u00fdp\": 1, \"kcn\": 3, \"x\\u1ed1p\": 7, \"m\\u00f4n\": 2, \"l\\u00f9m\": 2, \"ph\\u00e0n\": 1, \"n\\u00e0n\": 1, \"g\\u1edbm\": 3, \"chua\": 22, \"nh\\u00e0\": 49, \"b\\u00e2y\": 7, \"lau\": 35, \"s\\u1ea1ch\": 26, \"thay\": 28, \"tu\\u1ea7n\": 26, \"bh\": 6, \"24t\": 1, \"d\\u1ecbch\": 9, \"tq\": 3, \"h\\u00e3ng\": 25, \"q\\u00e1\": 19, \"tho\\u00e1ng\": 16, \"h\\u1eb1ng\": 2, \"note\": 7, \"49kg\": 3, \"that\": 12, \"vong\": 11, \"khung\": 7, \"g\\u1eady\": 3, \"ch\\u00ednh\": 25, \"gi\\u00e1o\": 4, \"gi\\u1ea3i\": 18, \"quy\\u1ebft\": 15, \"\\u0111\\u1eebng\": 42, \"th\\u1ef1c\": 45, \"t\\u1ebf\": 37, \"y\\u00ea\\u0301n\": 1, \"ma\\u0323ch\": 1, \"na\\u0301t\": 1, \"qua\\u0301\": 21, \"ha\\u0323t\": 1, \"c\": 38, \"ghi\": 67, \"1s\": 1, \"11\": 8, \"chi\\u1ec1u\": 30, \"10h\": 1, \"vnpost\": 2, \"bom\": 2, \"kh\\u00f3a\": 20, \"tk\": 2, \"shopee\": 42, \"20h\": 1, \"th\\u00e2t\": 1, \"n\\u1ed5i\": 25, \"m\\u00ec\": 3, \"flash\": 11, \"g\\u00e0ng\": 8, \"hmmm\": 1, \"quy\": 8, \"c\\u00e2y\": 21, \"nilong\": 7, \"sx\": 8, \"2018\": 6, \"2017\": 5, \"qa\": 9, \"c\\u1ea1p\": 12, \"ho\\u1eb7c\": 13, \"xiaomi\": 4, \"review\": 9, \"tren\": 6, \"youtube\": 4, \"1kh\\u00f4ng\": 1, \"kh\\u1eed\": 2, \"hj\": 1, \"da\\u0300y\": 5, \"d\\u0103\\u0323n\": 4, \"nh\\u01b0\\u0303ng\": 3, \"ma\\u0300u\": 18, \"ti\\u00ea\\u0301p\": 4, \"shape\": 1, \"l\\u1edbn\": 39, \"b\\u00ecnh\": 60, \"th\\u01b0\\u1eddng\": 69, \"d\\u1ef1\": 11, \"\\ud83d\\ude46\\ud83c\\udffb\\u2640\\ufe0f\": 1, \"ph\\u00e1t\": 18, \"kho\\u00e1\": 10, \"15k\": 3, \"10k\": 2, \"\\u0111\\u1ec7m\": 10, \"\\ud83d\\udc4c\\ud83d\\udc4c\\ud83d\\udc4c\": 1, \"\\ud83d\\ude18\\ud83d\\ude18\\ud83d\\ude18\": 17, \"tr\\u00e0\": 8, \"kh\\u1ed5\": 4, \"hoa\": 21, \"km\": 3, \"\\u00e0\": 32, \"\\uc4f0\\ub808\\uae30\": 1, \"chim\": 16, \"\\ud83d\\udc8b\": 10, \"nguoi\": 9, \"ae\": 8, \"75k\": 3, \"59k\": 3, \"z\": 14, \"l\\u00ed\": 21, \"c\\u1ee1\": 34, \"chi\": 48, \"ti\\u00ea\\u0301t\": 2, \"gi\\u0103\\u0323t\": 1, \"t\\u00fam\": 1, \"\\u1ea5y\": 35, \"44kg\": 5, \"vo\\u0323ng\": 2, \"\\u0111\\u00f4\\u0309i\": 6, \"hao\": 7, \"4cm\": 1, \"ak\": 26, \"chug\": 8, \"b\\u00e1c\": 4, \"sim\": 18, \"gh\\u00e9p\": 4, \"s\\u00e9t\": 6, \"x\\u00e3\": 3, \"l\\u1eafm\\ud83d\\ude0d\\ud83d\\ude0d\": 1, \"l\\u00f2ng\\ud83d\\udc4d\\ud83c\\udffb\\ud83d\\udc4d\\ud83c\\udffb\\ud83d\\udc4d\\ud83c\\udffb\": 1, \"from\": 46, \"ph\\u00f4m\": 1, \"1qu\\u1ea7n\": 1, \"n\\u1ed7i\": 5, \"d\\u1ecbu\": 6, \"20k\": 6, \"c\\u1eb7p\": 12, \"v\\u1ee9t\": 11, \"c\\u0103ng\": 10, \"cai\": 22, \"tron\": 2, \"r\\u1ea1ch\": 4, \"th\\u1ea9m\": 5, \"m\\u1ef9\": 6, \"gi\\u00e0\": 8, \"tuy\\u1ec7tt\": 1, \"l\\u1ef3\": 1, \"ng\\u1ea5t\": 1, \"free\": 9, \"\\u0111\\u1eafn\": 3, \"thun\": 70, \"hi\\u1ec3u\": 21, \"k\\u1ec3\": 10, \"b\\u00e9o\": 15, \"c\\u00e0ng\": 20, \"n\\u00e0ng\": 6, \"y\\u00ean\": 34, \"d\\u1eadm\": 2, \"h\\u01b0\\u1eddng\": 2, \"be\": 15, \"l\\u1ecbm\": 3, \"tam\": 28, \"d\\u00e3n\": 48, \"lomo\": 2, \"l\\u00e0nh\": 6, \"gi\\u1ea5y\": 34, \"nh\\u1edb\": 16, \"d\\u00f2ng\": 7, \"chai\": 28, \"15\": 8, \"nh\\u1edd\": 15, \"d\\u00f9m\": 6, \"gi\\u1ea5y\\ud83d\\ude01\": 1, \"x\": 4, \"m\\u00fan\": 2, \"h\\u1ea7u\": 4, \"ng\\u1eedi\": 5, \"ah\": 29, \"dont\": 1, \"it\": 5, \"cu\\u1ed1n\": 2, \"c\\u00e1n\": 4, \"ch\\u1ed1t\": 6, \"\\ud83d\\ude02\\ud83d\\ude02\": 13, \"n\\u1ed1i\": 14, \"h\\u1ea1\": 5, \"99\": 2, \"thui\": 22, \"s\\u1edbm\": 7, \"\\u0111\\u00e1o\": 41, \"h\\u1eb3n\": 19, \"thi\\u1ec7p\": 8, \"110k\": 2, \"okeyyy\": 1, \"t\\u00f3\": 1, \"ji\": 3, \"b\\u1ee5\": 1, \"l\\u1ee1\": 16, \"thu\\u1ed1c\": 12, \"khinh\": 1, \"c\\u1ea5p\": 7, \"vi\": 10, \"lieu\": 9, \"min\": 9, \"vo\": 6, \"thich\": 18, \"kaki\": 7, \"sop\": 10, \"th\\u1ebb\": 22, \"ti\\u1ec7n\": 23, \"t\\u1ef1\": 33, \"\\u0111\\u1ed9ng\": 16, \"gquyet\": 1, \"hnay\": 8, \"t2\": 6, \"m45\": 1, \"m\\u0103c\": 6, \"ch\\u0103n\": 8, \"mi\\u0323n\": 2, \"gia\\u0303n\": 4, \"h\\u1eefu\": 5, \"\\u00edch\": 7, \"bu\\u00f4n\": 30, \"b\\u01a1\": 2, \"c\\u00f4ng\": 49, \"m\\u1edd\": 8, \"ph\\u00f3ng\": 1, \"n\\u00e9t\": 29, \"good\": 31, \"product\": 11, \"quality\": 15, \"excellent\": 22, \"value\": 4, \"delivery\": 4, \"speed\": 4, \"huhu\": 13, \"k\\u1ebbo\": 6, \"shiper\": 5, \"luon\": 23, \"on\": 20, \"d\\u1eb7t\": 3, \"t\\u00e1c\": 9, \"x\\u1ec9u\": 5, \"\\ud83d\\udc4d\\ud83c\\udffb\\ud83d\\ude0d\": 1, \"chi\\u00ea\\u0301c\": 2, \"babidon\": 1, \"loi\": 15, \"n\\u1eef\": 20, \"h\\u1ed3i\": 36, \"\\u2b50\\ufe0f\\u2b50\\ufe0f\\u2b50\\ufe0f\\u2b50\\ufe0f\\u2b50\\ufe0f\\u2b50\\ufe0f\\u2b50\\ufe0f\\u2b50\\ufe0f\": 1, \"kh\\u1eafc\": 11, \"ch\\u00e2\\u0301t\": 35, \"l\\u01b0\\u01a1\\u0323ng\": 25, \"x\\u00e2\\u0301u\": 1, \"m\\u01b0\\u0301c\": 1, \"ch\\u00e2\\u0323t\": 4, \"nhju\": 2, \"m\\u0169\": 28, \"l\\u1eb9\": 5, \"\\u2665\\ufe0f\": 8, \"t\\u00ed\": 71, \"zipper\": 1, \"ace\": 1, \"v\\u1eddi\\ud83d\\ude0d\": 1, \"\\u0111\\u00e0n\": 16, \"ph\\u00e2n\": 20, \"artemia\": 2, \"n\\u1edf\": 3, \"digiworld\": 1, \"ph\\u1ed1i\": 13, \"tem\": 21, \"b\\u1ea3n\": 16, \"qu\\u1ed1c\": 14, \"ch\\u1ea1y\": 25, \"ch\\u01b0\\u01a1ng\": 3, \"tr\\u00ecnh\": 9, \"tivi\": 1, \"online\": 13, \"m\\u01b0\\u1ee3t\": 12, \"x\\u1eed\": 8, \"t\\u00ecm\": 8, \"ki\\u1ebfm\": 4, \"gi\\u1ecdng\": 3, \"remote\": 2, \"9\": 10, \"x\\u00e1c\": 17, \"n\\u00edt\": 3, \"4t\": 1, \"ph\\u1ea7m\": 7, \"ch\\u1ee5c\": 7, \"\\ud83d\\ude36\": 2, \"\\ud83d\\ude0d\\ud83d\\ude0d\": 35, \"ch\\u1ea5m\": 6, \"l\\u01b0\\u01a1ng\": 13, \"s\\u1ebb\": 6, \"tip\": 2, \"\\u1ee9ng\": 8, \"chip\": 10, \"ly\": 7, \"th\\u1ebf\": 96, \"m\\u1ea1i\": 20, \"c\\u00f9i\": 2, \"nh\\u1ea7y\": 1, \"g\\u1eadp\": 6, \"gi\\u00e1m\": 2, \"c\\u1ea5t\": 2, \"g\\u00f3c\": 8, \"t\\u1ee7\": 5, \"bra\": 11, \"v\\u1ebb\": 42, \"t\\u1ec9\": 8, \"l\\u1ec7\": 4, \"thu\\u1eadn\": 4, \"\\u0111\\u1ebd\": 1, \"c\\u00fac\": 28, \"140k\": 2, \"quang\": 6, \"sac\": 2, \"net\": 1, \"tuyet\": 12, \"47kg\": 9, \"cup\": 2, \"n\\u00e0yyyyy\": 1, \"n\\u00e2ng\": 15, \"ta\": 18, \"m\\u00f3n\": 32, \"charm\": 3, \"\\u0111u\\u00f4i\": 6, \"quai\": 12, \"th\\u00e1o\": 4, \"r\\u1eddi\": 2, \"j\": 17, \"bth\": 5, \"\\u1ee7\": 1, \"ch\\u1eebng\": 5, \"64k\": 3, \"b\\u1ec3\": 9, \"s\\u00e2u\": 12, \"gi\\u1ea7y\": 20, \"l\\u01b0u\": 27, \"\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\": 1, \"ph\\u1ee5\": 12, \"x\\u01b0\\u1edbc\": 9, \"h\\u1ed3\": 10, \"\\u1ed1\": 11, \"\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\": 21, \"58kg\": 7, \"44\": 1, \"54kg\": 5, \"h\\u00f4m\": 64, \"hai\": 58, \"long\": 27, \"nch\": 10, \"vi\\u1ebft\": 13, \"r\\ud83d\\ude19\\ud83d\\ude19\\ud83d\\ude19\\ud83d\\ude19\": 1, \"tr\\u1eb9o\": 1, \"\\ud83d\\ude25\\ud83d\\ude25\\ud83d\\ude25\\ud83d\\ude25\": 1, \"g\\u0111\": 2, \"2con\": 1, \"\\u00f4g\": 1, \"5sao\": 21, \"h\\u00ecnhhh\": 1, \"62\": 4, \"xo\\u1eafn\": 1, \"th\\u1ecdt\": 1, \"\\u0111\\u00f4\": 11, \"n\\u00e2u\": 24, \"gi\\u1ebb\": 8, \"g\\u00f3t\": 8, \"ng\\u1eaft\": 3, \"\\u0111\\u1ee3t\": 18, \"b\\u00ec\": 26, \"\\u1ed1c\": 5, \"v\\u00edt\": 3, \"qu\\u00fd\": 3, \"xxl\": 10, \"chup\": 2, \"trog\": 11, \"t\\u1ec9nh\": 5, \"\\u1ee7m\": 1, \"huhuhu\": 2, \"mask\": 7, \"\\u2764\\u2764\": 12, \"nh\\u1ed5\": 2, \"quen\": 6, \"\\u0111au\": 18, \"b\\u1ec1n\": 23, \"li\\u00ea\\u0323u\": 3, \"vi\\u00ean\": 33, \"nghe\": 42, \"khi\\u1ebfp\": 5, \"x\\u1ecbn\": 13, \"okie\": 13, \"\\u0111\\u1ed3i\": 1, \"ch\\u00eanh\": 4, \"lanh\": 7, \"gi\\u1ebd\": 1, \"v\\u1ecf\": 17, \"cottong\": 1, \"vans\": 2, \"b\\u00fat\": 8, \"3c\": 5, \"l\\u1eafp\": 10, \"h\\u1ea1n\": 8, \"d\\u1ea7y\": 13, \"chiffon\": 1, \"tr\\u00f9ng\": 7, \"28\": 3, \"26\": 3, \"thu\": 22, \"hi\": 22, \"ch\\u00e2u\": 3, \"l\\u1eaf\": 3, \"d\\u00e0u\": 1, \"b\\u00ed\": 9, \"noi\": 13, \"ve\": 14, \"hihiii\": 1, \"nh\\u00e9\\ud83d\\ude18\": 1, \"ch\\u00edn\": 3, \"tr\\u00e2u\": 1, \"m\\u01b0\\u1eddi\": 1, \"h\\u1ed5\": 2, \"m\\u1edf\": 40, \"c\\u1ed5ng\": 3, \"usb\": 2, \"20\": 5, \"di\\u1ec7t\": 4, \"d\\u1ea1\": 13, \"ch\\u01b0ng\": 1, \"b\\u00e0y\": 3, \"xiu\": 5, \"vl\": 6, \"bn\": 9, \"nt\": 57, \"\\ud83d\\ude0a\\ud83d\\ude0a\": 5, \"m6\": 3, \"nh\\u01b0g\": 35, \"2h30p\": 1, \"\\u2665\\ufe0f\\u2665\\ufe0f\\u2665\\ufe0f\": 3, \"dang\": 9, \"t\\u1ea1ch\": 1, \"gg\": 2, \"\\ud83d\\ude05\": 13, \"t\\u00e2y\": 2, \"phom\": 34, \"\\ud83d\\ude18\\ud83d\\ude18\\ud83d\\ude18\\ud83d\\ude18\\ud83d\\ude18\": 1, \"ck\": 8, \"gia\\u0300y\": 9, \"\\u0111\\u01b0\\u01a1\\u0323c\": 13, \"cj\": 3, \"doa\": 1, \"b\\u00e9t\": 2, \"r\\u00f2i\": 2, \"2lan\": 2, \"deu\": 2, \"tuong\": 6, \"nua\": 19, \"c\\u1ed1\": 18, \"2l\\u1ea7n\": 1, \"\\u1ea9u\": 25, \"box\": 13, \"ih\": 2, \"ph\\u00eda\": 16, \"gi\\u01b0\\u0303\": 2, \"nhi\\u00ea\\u0323t\": 11, \"du\": 6, \"nhin\": 9, \"v\\u1ea1t\": 9, \"d\\u01b0\\u1edbi\": 33, \"60\": 6, \"n\\u1ea1\": 10, \"\\ud83d\\ude1a\": 7, \"n\\u00e0\": 7, \"\\u263a\\ufe0f\": 12, \"t\\u00e3\": 6, \"bik\": 5, \"full\": 4, \"\\u1ed1p\": 4, \"silicon\": 2, \"ch\\u00f3i\": 4, \"tho\\u1ea1i\": 8, \"\\u0111em\": 18, \"ch\\u1ed1i\": 2, \"sg\": 3, \"time\": 9, \"ch\\u1eb3c\": 1, \"\\ud83d\\ude2d\\ud83d\\ude2d\": 2, \"m\\u00e2\\u0303u\": 3, \"m\\u1ea7n\": 3, \"r\": 49, \"h\\u1ea3\": 5, \"na\\u0300o\": 5, \"n\\u00e2\\u0301y\": 3, \"62kg\": 2, \"freesize\": 12, \"unisex\": 3, \"l\\u00ec\": 16, \"tuc\": 4, \"gi\\u00f4\\u0301ng\": 9, \"h\\u00ecnh\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\": 1, \"ch\\u1eafn\\u01b0\": 1, \"inbox\": 7, \"g\\u1ecdng\": 6, \"d\\u00f5i\": 3, \"pin\": 21, \"ng\\u01b0\\u1ee3c\": 5, \"c\\u00e3i\": 4, \"v\\u01b0\\u1ee3t\": 5, \"l\\u1ea1\": 10, \"atermia\": 1, \"\\u1ea5p\": 1, \"h\\u0169\": 2, \"b\\u1ef1c\": 13, \"b\\u1ed9i\": 2, \"6c\": 2, \"5c\": 5, \"xxxl\": 2, \"khuy\\u00ean\": 18, \"t\\u00fd\": 20, \"cool\": 2, \"ma\": 51, \"r\\u00f4ng\": 9, \"v\\u1ea3o\": 1, \"dao\": 7, \"l\\u1ee3i\": 11, \"nh\\u00e9\\u2764\\u2764\\u2764\\u2764\\u2764\": 1, \"nghi\\u00eang\": 4, \"l\\u01b0\\u1ee3g\": 6, \"spham\": 3, \"th\\u00e9p\": 1, \"\\u0111ai\": 7, \"ki\\u1ec7n\": 10, \"l\\u00f4ng\": 39, \"c\\u1ee7n\": 1, \"th\\u1ea5m\": 20, \"\\u2764\\u2764\\u2764\\u2764\\u2764\": 3, \"tang\": 5, \"kem\": 28, \"mui\": 3, \"thom\": 1, \"xe\": 12, \"ch\\u00e8n\": 2, \"ch\\u1ed1ng\": 15, \"s\\u1ed1c\": 2, \"moi\": 18, \"hom\": 6, \"truoc\": 4, \"roi\": 24, \"t\\u00e1\": 2, \"\\u0111i\\u1ec1n\": 1, \"t\\u00e0\": 4, \"ng\\u0103n\": 10, \"clip\": 8, \"\\ud83d\\ude22\\ud83d\\ude22\\ud83d\\ude22\": 1, \"tr\\u01a1i\": 1, \"g\\u00ea\": 1, \"ho\\u00e0i\": 6, \"tr\\u1ea7y\": 5, \"x\\u01b0\\u1edbt\": 1, \"5\\u2606\": 1, \"75b\": 1, \"75a\": 1, \"\\u0111\\u00e1y\": 8, \"d\\u00e1ngok\": 1, \"flashsale\": 1, \"109k\": 1, \"99k\": 7, \"\\ud83d\\ude1b\": 2, \"m\\u1ed1t\": 2, \"\\u0111\\u1ed5\": 15, \"body\": 13, \"l\\u00e9m\": 5, \"nhoe\": 2, \"rate\": 11, \"mng\": 7, \"rao\": 3, \"c\\u0169g\": 9, \"gi\\u00f9m\": 6, \"r\\u0169\": 4, \"chan\": 8, \"ri\\u1ebft\": 1, \"zay\": 4, \"ng\\u1ecdc\": 5, \"l\\u00e1\": 6, \"m\\u1ea1\": 2, \"xu\": 6, \"v\\u00ean\": 1, \"2cai\": 3, \"hehehe\": 3, \"\\u0111\\u1eb9p\\u2764\\ufe0f\": 5, \"\\ud83d\\ude18\\ud83d\\ude18\\ud83d\\ude0d\\ud83d\\ude0d\": 1, \"th\\u01b0\\u01a1nggggg\": 1, \"h\\u1ecda\": 7, \"th\\u00ea\\u0309\": 3, \"sa\\u0323c\": 2, \"pha\\u0301t\": 1, \"tv\": 2, \"du\\u0300\": 4, \"\\u0111a\\u0303\": 8, \"du\\u0300ng\": 4, \"cu\\u0309\": 1, \"si\\u0323n\": 2, \"2a\": 1, \"kho\\u1ea3ng\": 20, \"1cm\": 2, \"onl\": 11, \"loa\": 8, \"nh\\u0103\\u0301n\": 1, \"pha\\u0309n\": 3, \"a\\u0301nh\": 1, \"tra\\u0309\": 5, \"l\\u01a1\\u0300i\": 4, \"45kg\": 12, \"maybelline\": 1, \"ngh\\u1ecb\": 9, \"r\\u00e3i\": 17, \"pha\": 14, \"h\\u00f4i\": 37, \"\\u0111\\u1ea1i\": 5, \"\\u0111\\u1ecbnh\": 42, \"ngta\": 6, \"haha\": 4, \"giai\": 3, \"\\ud83e\\udd17\": 4, \"feedback\": 8, \"toits\": 1, \"c\\u0169a\": 1, \"n\\u00e1y\": 2, \"\\ud83d\\ude04\\ud83d\\ude04\\ud83d\\ude04\": 2, \"th\\u1ecb\": 9, \"tr\\u01b0\\u1eddng\": 7, \"s\\u01b0\\u1edbng\": 5, \"yk\": 3, \"l\\u1eb1ng\": 3, \"nh\\u1eb1ng\": 3, \"\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\": 2, \"r\\u00f9m\": 1, \"2020\": 3, \"s\\u1ec9\": 2, \"ne\\u0300\": 1, \"nhe\": 24, \"xo\": 1, \"b\\u1eadt\": 7, \"th\\u00e2\\u0300n\": 1, \"t\\u00f4\\u0301c\": 1, \"\\ud83d\\ude22ph\\u1ea3i\": 1, \"vn\": 8, \"test\": 9, \"h\\u1edbp\": 1, \"gi\\u00f4ng\": 2, \"s\\u1ed5\": 17, \"h\\u00eat\": 1, \"tom\": 2, \"v\\u00ea\": 3, \"q\\u00faa\": 2, \"9k\": 6, \"\\u0111k\": 17, \"pik\": 1, \"v\\u00e2n\": 15, \"z\\u1edbt\": 1, \"z\\u1ec1\": 1, \"li\\u1ec1n\": 11, \"ahjhjj\": 1, \"chui\": 9, \"balo\": 24, \"n\\u1ef1c\": 2, \"nude\": 6, \"kh\\u00edch\": 3, \"\\ud83d\\ude11\\ud83d\\ude11\": 3, \"ngmua\": 1, \"ngban\": 1, \"ch\\u1eb3ng\": 20, \"d\\u00e0ng\": 3, \"troi\": 3, \"\\u1ea1\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\": 2, \"\\u0111ung\": 4, \"b\\u1eafc\": 4, \"ch\\u1ea3y\": 9, \"m\\u1ee1\": 3, \"\\ud83d\\ude02\": 35, \"10\\u0111\\ud83d\\udc4d\\ud83c\\udffb\\ud83d\\udc4d\\ud83c\\udffb\\ud83d\\udc4d\\ud83c\\udffb\\ud83d\\udc4d\\ud83c\\udffb\": 1, \"v\\u1eddiy\": 1, \"ng\\u00f3\": 1, \"ng\\u00e0ng\": 1, \"d\\u1ecb\": 2, \"\\u0111uoc\": 7, \"40kg\": 7, \"tr\\u1edf\": 11, \"h\\u1ea3o\": 5, \"lu\\u1ee3ng\": 4, \"dhop\": 1, \"\\u1ea5m\": 33, \"h\\u00e0bg\": 2, \"\\u0111\\u1eafp\": 5, \"qu\\u00e2n\": 5, \"\\u0111\\u1ed9i\": 3, \"ph\\u00fat\": 4, \"dong\": 20, \"goi\": 20, \"ky\": 4, \"kuong\": 1, \"x\\u00e2u\": 2, \"h\\u01b0\\u1edbng\": 10, \"d\\u1eabn\": 13, \"carmong\": 1, \"b\\u00edt\": 6, \"m\\u00f3\": 7, \"167cm\": 1, \"eo\": 25, \"sze\": 1, \"r\\u1ed3i\\u2764\\ufe0f\": 1, \"32\": 3, \"binh\": 5, \"thuong\": 9, \"v\\u1ec7t\": 4, \"ng\\u1ea1c\": 2, \"di\\u1ec7n\": 2, \"champagne\": 2, \"\\ud83d\\ude04\": 4, \"57\": 2, \"x\\u00f9\": 32, \"m\\u1ea7u\": 13, \"h\\u1ed3nh\": 1, \"n\\u1ea3n\": 1, \"63kg\": 1, \"\\u0111\\u1ecbu\": 2, \"ch\\u1ea5t\\ud83d\\udc4d\": 1, \"hjx\": 1, \"thik\": 16, \"\\ud83d\\ude22\": 5, \"g\\u00e2n\": 3, \"l\\u00f2i\": 3, \"n\\u01b0\\u1edbc\": 26, \"tag\": 5, \"roii\": 1, \"cg\": 3, \"\\u0111\\u1eb9p\\u2764\\ufe0f\\u2764\\ufe0f\": 1, \"gi\": 11, \"t\\u0103m\": 8, \"b\\u00f4i\": 4, \"trc\\u2019\": 1, \"nick\": 2, \"400k\": 4, \"150k\": 3, \"trao\": 2, \"d\\u1ed3i\": 1, \"l\\u00f4\": 5, \"packaging\": 5, \"seller\": 5, \"service\": 4, \"t\\u1eadt\": 2, \"gi\\u1eadt\": 3, \"h\\u00e0h\": 1, \"\\u0111\\u1ed9g\": 1, \"ngc\": 1, \"ch\\u1eb7n\": 7, \"gho\": 1, \"x\\u00e1ch\": 5, \"th\\u1ea1na\": 1, \"\\u0111\\u0103\\u0323t\": 6, \"r\\u00e1c\": 10, \"n\\u1eefa\\ud83d\\ude0d\": 1, \"very\": 9, \"th\\u1eeba\": 52, \"g\\u00e1i\": 14, \"bus\": 1, \"1600\": 1, \"2013\": 1, \"dgw\": 3, \"mi\": 14, \"t\\u00f4\": 4, \"mannnnn\": 2, \"\\ud83d\\ude2d\\ud83d\\ude2d\\ud83d\\udc95\\ud83d\\udc95\": 1, \"th\\u00edch\\ud83d\\ude0a\\ud83d\\ude0a\": 1, \"nghi\\u1ec7n\": 1, \"\\u00f4ng\": 10, \"\\ud83d\\ude05\\ud83d\\ude05\": 2, \"\\ud83d\\ude06\": 5, \"v\\u00eanh\": 1, \"kh\\u1edbp\": 3, \"ne\": 2, \"tuoi\": 1, \"suoc\": 1, \"khac\": 7, \"lm\": 23, \"mog\": 2, \"mi\\u1ec5n\": 13, \"ti\\u00eau\": 10, \"huy\\u1ec1n\": 2, \"\\u1ea3o\": 4, \"\\u01b0ng\\u2764\": 1, \"ngo\\u1ea1i\": 7, \"l\\u1ec1\": 1, \"\\u0111\\u1ee9t\": 13, \"h\\u01b0\\u1edfng\": 7, \"khoa\": 2, \"dau\": 5, \"vay\": 17, \"gio\": 5, \"\\u2764\\u2764\\ud83d\\udc4d\\ud83d\\ude0d\": 1, \"b\\u1ea1c\": 8, \"x\\u1ed5\": 4, \"l\\u00edt\": 1, \"105k\": 2, \"phid\": 1, \"camon\": 2, \"t\\u1ed5ng\": 7, \"dai\": 23, \"t\\u1ea5m\": 13, \"l\\u01b0\\u1edbi\": 12, \"ph\\u1ea3u\": 1, \"ph\\u1eadm\": 2, \"b\\u01a1m\": 4, \"\\u00f4i\": 5, \"x\\u1ee9c\": 3, \"36\": 15, \"oan\": 2, \"black\": 3, \"48kg\": 15, \"tuy\\u1ec7tv\\u1eddi\": 1, \"chac\": 7, \"gi\\u00fap\": 15, \"s\\u01a1mi\": 5, \"nh\\u1ea1n\": 1, \"\\ud83d\\udc4d\\ud83d\\udc4d\": 9, \"n\\u1eeda\": 22, \"tripod\": 1, \"queo\": 1, \"m2\": 1, \"m3\": 1, \"nv\": 5, \"tim\": 12, \"th\\u00eau\": 13, \"\\ud83d\\ude01\\ud83d\\ude00\": 1, \"\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\\u2764\": 1, \"v\\u1eb9n\": 6, \"nghi\": 9, \"\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\": 4, \"l\\u0169n\": 1, \"tr\\u1ed9m\": 1, \"v\\u00eda\": 1, \"ho\\u00e1\": 6, \"m\\u1ed3\": 13, \"burgundy\": 1, \"\\u0111\\u0169i\": 3, \"verry\": 3, \"\\ud83d\\ude18\\u2764\\ufe0f\\u2764\\ufe0f\": 1, \"hi\\u1ec7u\": 21, \"m\\u1eebn\": 2, \"\\u1ed1m\": 7, \"cx\": 25, \"loang\": 6, \"g\\u1ee1\": 2, \"ngh\\u0129a\": 3, \"\\u2026\": 1, \"qu\\u0103n\": 2, \"ch\\u1ec9nh\": 18, \"\\ud83d\\ude09\\ud83d\\ude09\\ud83d\\ude09\": 1, \"m\\u00ecg\": 1, \"th\\u00f4g\": 1, \"l\\u00f2g\": 3, \"42\": 8, \"ro\\u00e0i\": 1, \"\\ud83d\\udc4f\\ud83d\\udc4f\": 1, \"1cai\": 3, \"ot\\u00ea\": 1, \"th\\u00f4ng\": 25, \"mota\": 1, \"toi\": 9, \"38\": 19, \"\\u0111\\u00fat\": 1, \"ng\\u00f3n\": 7, \"b\\u00e2\\u0309n\": 1, \"b\\u00f4\\u0323\": 3, \"\\u0111\\u01a1\": 5, \"c\\u1ecd\": 3, \"1m7\": 3, \"\\u0111\\u01b0\\u1ee3\": 3, \"t\\u01b0\\u1ee1ng\": 2, \"cotton\": 23, \"iu\": 21, \"kh\\u00e2u\": 14, \"m\\u00e9p\": 2, \"2c\": 14, \"t\\u00ea\": 3, \"rang\": 3, \"kh\\u00e9t\": 1, \"men\": 3, \"ch\\u1ea3nh\": 2, \"event\": 1, \"\\u0111\\u1eb7c\": 24, \"bi\\u1ec7t\": 20, \"tr\\u01b0a\": 5, \"freeship\": 4, \"so\\u1ea1n\": 8, \"sa\\u0301ng\": 1, \"r\\u01b0\\u0309a\": 1, \"\\u0111a\\u0301ng\": 7, \"cb\": 3, \"nhug\": 18, \"hog\": 1, \"hih\": 3, \"phan\": 5, \"tram\": 2, \"x\\u1ea5u\\ud83d\\ude02\": 1, \"\\ud83d\\udc96\": 2, \"bthg\": 4, \"s\\u01a1\": 39, \"sexy\": 6, \"kho\": 8, \"mo\\u0309ng\": 16, \"l\\u00f4\\u0323\": 2, \"zip\": 5, \"h\\u01b0\": 15, \"k\\u00e9o\": 28, \"48\": 3, \"50kg\": 25, \"vat\": 2, \"bau\": 1, \"ngan\": 4, \"cun\": 1, \"ho\\u1ea1\": 6, \"che\": 14, \"xau\": 13, \"duong\": 10, \"au\": 2, \"duoc\": 25, \"\\u0111\\u1ef1c\": 1, \"mjnh\": 3, \"s\\u1ee9oc\": 1, \"to\\u1ea1t\": 1, \"ti\": 7, \"t\\u1ed1tt\": 1, \"xinhh\": 5, \"v\\u1ee9c\": 3, \"b\\u1ed5\": 10, \"49\": 3, \"53\": 3, \"r\\u1ed9g\": 4, \"51kg\": 2, \"1m62\": 8, \"vu\\u00f4ng\": 7, \"thuy\\u1ec1n\": 2, \"56kg\": 5, \"v\\u1edd\": 4, \"ni\": 6, \"l\\u0169\": 3, \"gi\\u00e1n\": 3, \"l\\u01b0\\u1ee3n\": 1, \"l\\u1edd\": 1, \"quanh\": 3, \"\\u1eb9p\": 4, \"n\\u1eafmmmmm\": 1, \"chon\": 2, \"\\u0111\\u00ednh\": 6, \"gi\\u1ef1t\": 1, \"phin\": 1, \"rui\": 6, \"van\": 11, \"m\\u00e2y\": 4, \"d\": 16, \"l\\u00e2\\u0300n\": 5, \"th\\u01b0\\u0301\": 1, \"ha\\u0300i\": 8, \"lo\\u0300ng\": 7, \"\\ud83d\\udc4c\\ud83d\\udc4c\": 2, \"g\\u1edfi\": 10, \"\\ud83d\\ude1e\": 4, \"chang\": 14, \"n\\u1ebfp\": 8, \"r\\u00e1t\": 3, \"ch\\u1ea3o\": 6, \"\\u00e1i\": 1, \"gt\": 1, \"s\\u00e0nh\": 1, \"th\\u01a1\\u0300i\": 3, \"no\\u0301i\": 10, \"nh\\u00e9\\u2764\": 1, \"nhanh\\u2764\": 1, \"ram\": 2, \"l\\u00f9n\": 10, \"s\\u1ee9ng\": 2, \"xaua\": 1, \"ch\\u00e9n\": 4, \"d\\u1eb7m\": 6, \"\\u1eb7c\": 2, \"m\\u1ea5t\\ud83d\\ude06\": 1, \"sd\": 4, \"c\\u1ea3nh\": 1, \"max\": 8, \"tr\": 1, \"qu\\u1edb\": 1, \"tr\\u00f4g\": 1, \"h\\u00e0ng\\u2764\\u2764\\u2764\": 1, \"\\ud83d\\udc4d\\ud83c\\udffb\\ud83d\\udc4d\\ud83c\\udffb\\ud83d\\udc4d\\ud83c\\udffb\": 7, \"ph\\u00e2\\u0309m\": 21, \"ol\": 4, \"swensen's\": 1, \"g\\u00e2y\": 12, \"cafe\": 1, \"\\u0111\\u1ee1\": 17, \"th\\u01b0n\": 1, \"hehe\": 13, \"vic\": 1, \"s\\u00f3t\": 8, \"dvbh\": 1, \"t\\u1ed1n\": 11, \"xi\\u1ec1n\": 4, \"r\\u1ed3ii\": 1, \"\\u1ea5n\": 7, \"m\\u00e0n\": 11, \"k\\u1ebft\": 18, \"ph\\u00f4ng\": 9, \"ng\\u1ea1i\": 9, \"hjc\": 1, \"gh\\u00e9\": 5, \"x\\u0111\": 1, \"45\": 3, \"1m\": 3, \"t\\u00ean\": 11, \"m\\u00f9a\": 29, \"h\\u00e8\": 13, \"cn\": 1, \"t3\": 5, \"hn\": 2, \"chut\": 2, \"nhau\\ud83d\\ude1f\": 1, \"r\\u00e1p\": 8, \"x\\u1eafc\": 2, \"\\u01a1i\\u2665\\ufe0f\\u2665\\ufe0f\\u2665\\ufe0f\": 1, \"d\\u00e0i\\ud83d\\ude0d\\ud83d\\ude0d\": 1, \"ng\\u1ea3\": 2, \"n\\u1ec1u\": 1, \"hoa\\u0300i\": 1, \"v\\u1eeb\": 1, \"s\\u01b0\\u01a1\\u0301c\": 1, \"oi\": 9, \"ng\\u00e1n\": 3, \"mieng\": 3, \"m\\u1eafm\": 3, \"m\\u0103n\": 1, \"r\\u00e2t\": 9, \"\\u0111\\u1eb9p\\ud83d\\ude0a\\ud83d\\ude0a\\ud83d\\ude0a\": 1, \"case\": 3, \"\\u0111\\u1ef1ng\": 20, \"x\\u00edch\": 1, \"di\\u0323ch\": 1, \"l\\u00f9i\": 2, \"29k\": 2, \"\\ud83d\\udc9d\": 1, \"bang\": 3, \"kich\": 4, \"thuoc\": 6, \"vag\": 2, \"cug\": 7, \"\\ud83d\\ude09\\ud83d\\ude09\": 1, \"p\\u00f3\": 1, \"4teen\": 1, \"biet\": 7, \"\\ud83d\\ude48\": 1, \"\\ud83d\\ude48\\ud83d\\ude48\": 1, \"ulzzang\": 1, \"best\": 2, \"nhan\": 22, \"dx\": 3, \"hqa\": 2, \"d\\u00fam\": 2, \"giog\": 4, \"\\ud83d\\ude2d\": 9, \"\\u0111\\u00f3m\": 1, \"nice\": 3, \"style\": 2, \"but\": 4, \"fabric\": 1, \"is\": 3, \"too\": 1, \"hard\": 1, \"and\": 1, \"\\u1eedinkled\": 1, \"feel\": 1, \"hot\": 2, \"wear\": 1, \"g\\u1eb7t\": 1, \"h\\u00e1i\": 1, \"d\\u00fang\": 2, \"c\\u00e2u\": 12, \"ksao\": 8, \"dieu\": 3, \"nhieu\": 10, \"g\\u00e0\": 14, \"nh\\u1ea1c\": 5, \"games\": 1, \"b\\u1edfi\": 5, \"truy\\u1ec1n\": 1, \"\\u0111ag\": 1, \"kh\\u0103ng\": 2, \"haiz\": 3, \"th\\u00eca\": 1, \"n\\u1ec9\": 25, \"tae\": 1, \"kilomet\": 1, \"care\": 1, \"57kg\": 3, \"85cm\": 2, \"s\\u00f3p\": 1, \"\\u1ea1h\": 2, \"1m60\": 4, \"\\ud83d\\ude23\\ud83d\\ude23\\ud83d\\ude23\": 1, \"tinh\": 32, \"3sao\": 3, \"3sp\": 1, \"2sp\": 1, \"kt\": 4, \"l\\u1eb7ng\": 3, \"\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\": 5, \"h\\u01a1p\": 6, \"hihii\": 1, \"\\u0111\\u1eb9p\\u2764\": 2, \"x\\u1ea7n\": 2, \"th\\u01b0\\u1edbc\": 13, \"40\\u00d7\": 2, \"xhir\": 1, \"qu\\u00e3ng\": 1, \"luoin\": 2, \"z\\u1ec5\": 1, \"lap\": 2, \"14''\": 1, \"n\\u00f4ng\": 5, \"c\\u1ea1nh\": 5, \"khoa\\u0301t\": 1, \"mih\": 5, \"di\\u0301nh\": 2, \"gi\\u0300\": 4, \"\\u0111o\\u0301\": 5, \"b\\u00fa\": 4, \"l\\u00f4n\": 1, \"k\\u1eb9p\": 7, \"\\ud83e\\udd29\\ud83e\\udd29\\ud83e\\udd29\": 1, \"\\ud83d\\ude41\\ud83d\\ude41\": 1, \"1m46\": 1, \"37kg\": 2, \"41\": 4, \"huhh\": 1, \"g\\u00eda\": 4, \"r\\u00fat\": 19, \"la\\u0300m\": 2, \"ti\\u0301n\": 2, \"t\\u0103\\u0323ng\": 2, \"h\\u00f4\\u0323p\": 3, \"\\u01b0\\u0301ng\": 1, \"t\\u1eadp\": 4, \"qc\": 3, \"fb\": 4, \"b\\u1eadn\": 11, \"rata\": 4, \"\\u00e2o\": 2, \"v\\u01a1igi\\u1ea5\": 1, \"x\\u0129u\": 1, \"\\ud83d\\udc8b\\ud83d\\udc8b\": 3, \"\\ud83e\\udd23\": 5, \"gi\\u1eefa\": 6, \"bitis\": 2, \"n\\u1ed3ng\": 7, \"l\\u1ea1c\": 7, \"ph\\u1ea5n\": 9, \"ru\\u1ed1c\": 3, \"ph\\u1ebft\": 3, \"\\ud83d\\ude0d\\ud83d\\ude18\\ud83d\\ude18\\ud83d\\ude19\": 1, \"l\\u1eafc\": 4, \"ph\\u1eb3ng\": 6, \"phiu\": 2, \"\\ud83d\\udc4d\\ud83c\\udffb\\ud83d\\udc4d\\ud83c\\udffb\": 1, \"t\\u00e2m\\u2764\\ufe0f\": 1, \"l\\u1ee7ng\": 5, \"gen\": 3, \"h\\u01b0\\u01a1ng\": 13, \"s\\u1ea3\": 5, \"chanh\": 7, \"h\\u1eafng\": 1, \"\\ud83d\\ude0d\\u2764\": 1, \"k\\u00edn\": 9, \"v\\u1eddich\\u1ea5t\": 1, \"sinh\": 13, \"basic\": 3, \"su\\u1ea5t\": 3, \"sa\\u0309n\": 20, \"m\\u01a1\\u0301i\": 5, \"x\\u1ecf\": 5, \"tu\\u1ed9t\": 12, \"\\ud83d\\ude44\": 1, \"g\\u01b0\\u0309i\": 4, \"va\\u0303n\": 1, \"hangg\": 1, \"\\u0111\\u1eb9p\\ud83d\\ude09\": 1, \"40\": 8, \"nh\\u00e3n\": 6, \"s\\u1ecdt\": 1, \"spf\": 2, \"n\\u00f3g\": 2, \"b\\u00f9a\": 1, \"tr\\u0103ng\": 2, \"ph\\u1ea5t\": 1, \"ph\\u1edbi\": 1, \"haly\": 1, \"ch\\u01b0\\u1edfng\": 1, \"uniqlo\": 1, \"1l\": 5, \"t\\u01b0\\u01a1i\": 21, \"\\u0111ong\": 3, \"ri\\u00eang\": 16, \"160k\": 1, \"win7\": 1, \"drive\": 2, \"win10\": 1, \"hjhj\": 6, \"ng\\u00f4i\": 1, \"h\\u1eddi\": 8, \"h\\u1ee3t\": 4, \"vote\": 12, \"l\\u1ef1ng\": 1, \"kh\\u00e9o\": 5, \"l\\u1ed3ng\": 3, \"m7\": 1, \"cut\": 2, \"l\\u0103m\": 6, \"nek\": 1, \"h\\u1ea1i\": 1, \"\\ud83d\\ude43\\ud83d\\ude42\": 1, \"cu\\u1ed9c\": 4, \"chu\\u00e2\\u0309n\": 1, \"lu\\u0301c\": 1, \"229k\": 2, \"love\": 3, \"\\u0111\\u1eb9pp\": 1, \"l\\u1ee5a\": 9, \"kate\": 4, \"nh\\u1ec9nh\": 1, \"tru\\u1ea5t\": 2, \"th4\": 1, \"hsau\": 1, \"x\\u1ed9n\": 5, \"mik\": 14, \"thick\": 1, \"h\\u1eabng\": 2, \"d\\u1eb1ng\": 1, \"giaoo\": 1, \"n\\u1eefaa\": 2, \"\\u0111\\u1ed9c\": 3, \"d\\u1ee9i\": 1, \"53kg\": 13, \"th\\u00f2ng\": 2, \"t\\u00edt\": 2, \"r\\u1ed1n\": 2, \"nh\\u1ecb\": 3, \"nh\\u1eadt\": 14, \"ch\\u0103m\": 14, \"va\\u0301y\": 7, \"\\u2764\\ufe0f\\u2764\\ufe0f\": 12, \"could\": 1, \"better\": 1, \"made\": 3, \"china\": 4, \"\\ud83d\\udc99\": 2, \"r\\u00f4\\u0323ng\": 7, \"nh\\u00e2\\u0300m\": 2, \"mu\\u0300i\": 3, \"n\\u00e9\": 4, \"\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\": 2, \"vu\": 10, \"1sire\": 1, \"ha\": 3, \"zin\": 6, \"502\": 2, \"l\\u1ed1m\": 1, \"\\u0111\\u1ed1m\": 2, \"kim\": 12, \"r\\u1eadn\": 1, \"th\\u1ea7n\": 7, \"da\\u0301ng\": 1, \"\\u0111\\u0103\\u0300ng\": 1, \"ki\\u00ea\\u0309u\": 3, \"h\\u00f4\\u0300i\": 2, \"k\\u00eau\": 14, \"si\\u1ebft\": 2, \"dan\": 3, \"chieu\": 1, \"h\\u1eaft\": 1, \"tphcm\": 4, \"4h\": 1, \"t\\u1ea5c\": 1, \"\\ud83d\\udc4d\\ud83c\\udffc\\ud83d\\udc4d\\ud83c\\udffc\\ud83d\\udc4d\\ud83c\\udffc\": 1, \"b\\u1ea3ng\": 7, \"xog\": 3, \"la\\u0323i\": 8, \"li\\u0301\": 1, \"baggy\": 3, \"tua\": 2, \"rua\": 1, \"nh\\u1ec9\": 8, \"great\": 2, \"nhiet\": 16, \"dethuog\": 1, \"m\\u1ecbnh\": 2, \"vck\": 1, \"rinh\": 2, \"v\\u00f2i\": 3, \"r\\u1eeda\": 8, \"b\\u00e1t\": 7, \"gon\": 2, \"miem\": 7, \"c\\u1ee7ng\": 5, \"fair\": 2, \"2l\": 1, \"nh\\u00f2e\": 3, \"\\ud83d\\ude0c\": 5, \"nh\\u01b0nc\": 1, \"legging\": 4, \"\\ud83d\\ude18\\ud83d\\ude18\\ud83d\\ude18\\ud83d\\ude18\": 4, \"chap\": 3, \"s\\u1eafc\\u2764\\u2764\\u2764\": 1, \"cth\\u1eddi\": 1, \"ch\\u00f9i\": 1, \"t\\u00e0m\": 2, \"n\\u00e8ee\": 1, \"lung\": 5, \"szie\": 3, \"khu\\u00e2n\": 1, \"m\\u1ec7\": 1, \"thi\\u1ec7t\": 4, \"tau\": 1, \"tr\\u1ec5\": 8, \"b\\u1eafp\": 5, \"t\\u1eafm\": 6, \"\\u0111\\u00e2m\": 2, \"teng\": 1, \"beng\": 1, \"t\\u1ea9y\": 15, \"lu\\u1eadn\": 2, \"bug\": 2, \"c\\u1ea1ch\": 5, \"n\\u1ea1p\": 8, \"\\u00e9m\": 1, \"g\\u00e3y\": 11, \"ch\\u1ea7n\": 2, \"nhen\": 5, \"siuuu\": 1, \"qu\\u00e0i\": 3, \"100diem\": 1, \"\\ud83d\\udcaf\\ud83d\\udcaf\\ud83d\\udcaf\\ud83d\\udcaf\\ud83d\\udcaf\\ud83d\\udcaf\": 1, \"nhanh\\u2764\\ufe0f\\ud83d\\udc4d\\ud83d\\ude48\": 1, \"lightstick\": 1, \"keyring\": 1, \"\\u0111\\u1ef1g\": 2, \"c\\u00e1t\": 4, \"b\\u1ee5i\": 12, \"su\\u00fdt\": 2, \"ph\\u1ea1m\": 4, \"v\\u1edb\": 15, \"v\\u1eddii\": 3, \"m\\u1ea1nh\": 11, \"1m52\": 2, \"h\\u1eafc\": 5, \"b\\u1ecbch\": 10, \"g\\u0103ng\": 4, \"th\\u01b0\": 11, \"lo\": 18, \"m\\u00f9ng\": 6, \"voan\": 13, \"nh\\u00e1m\": 3, \"ma\\u0303\": 1, \"kha\\u0301ch\": 5, \"t\\u01b0\\u0323\": 3, \"\\u1ea3nh\\u2764\\ufe0f\": 1, \"d\\u01b0\": 10, \"\\ud83d\\udc97\\ud83d\\udc97\": 1, \"nga\": 3, \"x\\u1ea3o\": 1, \"tao\": 3, \"pro\": 1, \"h\\u1ea5n\": 1, \"khi\\u1ebfn\": 5, \"7c\\u00e1i\": 1, \"c\\u1ed9t\": 10, \"h\\u00f4ng\": 6, \"gi\\u1eb7c\": 6, \"tr\\u01a1n\": 16, \"\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\": 1, \"super\": 2, \"v\\u01a1i\": 3, \"\\ud83d\\ude01\\ud83d\\ude01\": 3, \"moahh\": 1, \"moahhhh\": 2, \"\\u274c\": 1, \"material\": 1, \"also\": 1, \"anough\": 1, \"d\\u00e0iiii\": 1, \"qu\\u00e1aa\": 1, \"s\\u1ea5u\": 6, \"d\\u1eeb\": 1, \"\\ud83d\\ude2d\\ud83d\\ude2d\\ud83d\\ude2d\": 4, \"nhah\": 8, \"lunn\": 1, \"\\u2b50\\ufe0f\": 1, 